Tekla.Structures.ModelInternal.dotTransformationPlane_t
Serialization structure for Plane.

Tekla.Structures.ModelInternal.dotTransformationPlane_t.MatrixToLocal
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotTransformationPlane_t.MatrixToGlobal
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotTransformationPlane_t.QueryType
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotTransformationPlane_t.ReturnValue
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotTransformationPlane_t.#ctor(System.Int32)
DO NOT USE! For internal usage only!
Size: